Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/sagajodiheaddji_juuso_muitala_lahkaproseassa_duogaziid:_samediggelahka_eahpelihkostuvai_politihkalas_dahtu_ii_assesisdoalu_dafus_.html.tmx
Source language: sme
Languages: smn

source: Ságajođiheaddji Juuso muitala láhkaproseassa duogážiid: ”Sámediggeláhka eahpelihkostuvai politihkalaš dáhtu, ii áššesisdoalu dáfus”
smn: Saavâjođetteijee Juuso muštâl lahâproosees tuáváá: ”Sämitiggelaahâ feilij pooliitlii táátust, ij äššisiskáldâsâst”

source: Sámedikki ságajođiheaddji Tuomas Aslak Juuso lea čállán viiddes oppalašgeahčastaga oainnuidis birra, das mo maŋimus sámediggelága ođasmahttingeahččaleapmi ovdánii Timosa doaibmagotti mandáhta ásaheamis gopmáneapmái vuođđoláhkaváljagottis.
smn: Sämitige saavâjođetteijee Tuomas Aslak Juuso lii čáállám luávdee kejâstuv jieijâs uáinuin tast, maht majemuš sämitiggelaavâ uđâsmittemkeččâlem ovdánij Timosii toimâkode mandaat aasâtmist feiliimân vuáđulahâváljukoddeest.

source: Juuso muitala suomagielat teavsttastis dárkilabbot das, mo Sámediggi vikkai ráđđádallat čovdosa maŋimuš rádjai.
smn: Juuso muštâl suomâkielâlii tevstâstis tärhibeht tast, maht Sämitigge keččâlij majemuu muudon ráđádâllâđ čuávdus.

source: Timosa doaibmagotti bargu sámediggelága nuppástusa válmmaštallamin álggii juovlamánus 2020 ja gárvves smiehttamuš almmustahttojuvvui 11.5.2021.
smn: Timosii toimâkode pargo sämitiggelaavâ nubásmittem valmâštâllâm várás aalgij juovlâmáánust 2020 já valmâš smiettâmuš almostui 11.5.2021.

source: Marina ráđđehusa evttohus dolvojuvvui riikkabeivviid gieđahallamii viimmat skábmamánus 2022, man maŋŋá riikkabeivviid vuođđoláhkaváljagoddi bissehii evttohusa gieđahallama 24.2.2023 doarjalemiin áiggi vátnivuhtii.
smn: Marin haldâttâs iävtuttâs tolvuu ovdâskode kieđâvušmân viijmâg skammâmáánust 2022, mon maŋa ovdâskode vuáđulahâváljukodde orostittij iävtuttâs kieđâvuššâm 24.2.2023 vuáđustâlmáin, ete äigi nohá.

source: Ságajođiheaddji Juuso muitala teavsttastis láhkadoaibmagotti barggus ja Sámedikki ráđđádallanviggamušain riikkabeivviid siste badjel bellodatrájiid.
smn: Saavâjođetteijee Juuso muštâl tevstâstis lahâtoimâkode pargoost já Sämitige ráđádâllâmkeččâlmijn ovdâskode siste piäládâhraajij rasta.

source: ”Lea dehálaš, ahte láhkaođasmahttinproseassa jorggáldagat leat buohkaid dieđus”
smn: ”Lii tehálâš, ete lahâuđâsmittemproosees mudoh láá puohâi tiäđust”

source: Sámediggelága jorggáldagat leat ožžon maiddái medias ollu fuomášumi, erenomážit go lága gieđahallan fanai riikkabeivviid doaibmabaji lohppii.
smn: Sämitiggelaavâ mudoh láá finnim meid mediast ennuv huámmášume, eromâšávt ko laavâ kieđâvuššâm jotkui ovdâskode toimâpaje majemuid muddoid.

source: Ságajođiheaddji Juuso háliidiige iežas oasis sihkkarastit, ahte buot dieđut ođasmahttinproseassas leat nu dárkilit go vejolaš sin geavahusas, geat háliidit diehtit das.
smn: Saavâjođetteijee Juuso halijdij-uv jieijâs uásild visásmittiđ, ete puoh tiäđuh uđâsmittemprosesist láá puohâi kiävtust nuuvt tárkká ko máhđulâš.

source: –Háliidin, ahte buohkat sáhtášedje gullat mii proseassa áigge dáhpáhuvai, ja doaivvunge, ahte nu máŋggat áššis beroštuvvan olbmot go vejolaš, vedjet lohkat deavstta, ságajođiheaddji Juuso muitala.
smn: –Mun halijdim, ete puohah pastaččii kuullâđ, ete mii proosees ääigi tábáhtui, já mun tuáivum-uv, ete nuuvt maŋgâseh ko máhđulâš, kiäid ääši kiäsut, vajeh luuhâđ teevstâ, saavâjođetteijee Juuso muštâl.

source: Juuso atná vahágin erenomážit dan, ahte guovddášbellodat, mii vuostálasttii láhkaevttohusa, ii háliidan ráđđádallat čovdosiin.
smn: Juuso väivid eromâšávt tot, ete lahâiävtuttâs vuástálistám kuávdáš ij halijdâm ráđádâllâđ čuávdusijn.

source: –Lea vahát ja imaš, ahte guovddášbellodaga ságajođiheaddji Annika Saarikko ii miehtan deaivvadit min oktiige.
smn: –Lii väivi já omâs, ete kuávdáá saavâjođetteijee Annika Saarikko ij miettâm teivâdiđ miiguin ohtiigin.

source: Gádden ahte dan ášši birra ságastallan, man sii oidne ovdáneami easttan, livččii leamaš sin mielas dárbbašlaš, vai livččiimet sáhtán juobe geahččalitge gávdnat čovdosiid, Juuso imaštallá.
smn: Mun liččim vuárdám, ete sijjân čuolmân šoddâm ääšist sij-uv liččii annaam tárbulâžžân savâstâllâđ, vâi mij liččijm puáhtám ubâ keččâliđ kavnâđ čuávdusijd, Juuso imâštâl.

source: Sámediggelága ođasmahttin lea dál gopmánan golmma ráđđehusa áigge maŋŋálagaid.
smn: Sämitiggelaavâ uđâsmittem lii tääl kománâm kuulmâ haldâttâs ääigi maŋaluvâi.

source: Maiddái ON:id olmmošvuoigatvuođakomitea ja nállevealahankomitea leat geatnegahttán Suoma divvut dálá lága gudnejahttit sámiid iešstivrenvuoigatvuođaid ee. válgalogahallama kritearaid oasil.
smn: Meid OA olmoošvuoigâdvuotâkomitea já näliolgoštemkomitea láá kenigittám Suomâ tivvoođ tááláá laavâ tienuuvt, ete tot kunnijât sämmilij jiešmeridemvuoigâdvuođâ, om. valjâluvâttâllâm kriterij uásild.

source: Liŋka: Ságajođiheaddji Juuso muitala: Sámediggeláhkaevttohusa bálggis eahpelihkostuvvamii
smn: Liŋkkâ: Saavâjođetteijee Juuso muštâl: Sämitiggelahâiävtuttâs päälgis feiliimân

source: Lassedieđut:
smn: Lasetiäđuh :

source: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso(at)samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso(at)samediggi.fi
